{
  "Becas": {
    "¿Qué tipo de becas hay?": {
      "respuestas_directas": [
        "¿Qué tipo de constancia puedo solicitar en este trimestre?",
        "¿Puedo perder la beca si solicito otra beca de un programa distinto?Sí, debes verificar la compatibilidad de las becas establecidas en cada convocatoria correspondiente.",
        "Becas para posgrado"
      ],
      "informacion_relacionada": [
        "En caso de no recibir el depósito de la beca, ¿Con quién debo dirigirme?Debes enviar un correo con los datos completos (matrícula, nombre completo, CURP, Unidad Universitaria) y la duda o problema a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., o a través de Inbox, con los mismos datos al Facebook Becas UAM, para que se indique la causa de la suspensión o cancelación de la beca.",
        "¿A partir de cuándo puedo tramitar una constancia?Las constancias se expiden durante el trimestre lectivo, es decir, conforme las fechas de inicio y término de cada trimestre, de acuerdo al calendario escolar vigente \n¿Dónde puedo solicitar una constancia y como la recojo?Se solicitan dentro del módulo de información escolar, en la opción de PAGO DE SERVICIOS. Elige la constancia que requieras y el costo se tomará de saldo que tengas en el monedero electrónico de tu credencial, la constancia ser...",
        "¿Cómo se encuentran distribuidas las UEA, dentro de mi plan de estudios?Se encuentran distribuidas por niveles de formación de conocimientos, con el fin de irte introduciendo de lo más general hacia lo más específico, por ello las UEA se dividen en: Obligatorias y Optativas.\n¿Dónde puedo consultar mi plan de estudios?En la siguiente dirección electrónica, de acuerdo a la unidad y licenciatura en: http://www.uam.mx/licenciaturas/licenciaturas_por_unidad.html \n¿Qué son las UEA-Optativas?Son UEA cu...",
        "¿Quiero solicitar una quinta oportunidad para acreditar una UEA?Puedes inscribir la 5ta oportunidad de forma normal con los sinodales que están registrados en el sistema escolar, o una 5ta oportunidad especial, la cual debes solicitar previamente al Director de la División, para que realice la integración de un jurado de tres profesores del área de conocimiento y puedas ser evaluado.\n¿Dónde tramito mi 5ta especial?Debes acudir o enviar un correo a la Coordinación Divisional de Docencia según te ...",
        "Tramité una 5ta especial, pero la quiero realizar como 5ta normal ¿lo puedo hacer?Sí, indícalo personalmente a su registro, y si la envías por correo a:   Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. realiza la aclaración como se indica en la respuesta anterior y el tipo de evaluación que quieres presentar."
      ],
      "enlaces_relevantes": [
        {
          "texto": "http://www.becas.uam.mx/",
          "url": "http://www.becas.uam.mx/",
          "relevancia": 1
        },
        {
          "texto": "www.becas.uam.mx",
          "url": "http://www.becas.uam.mx",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿En cuál link se pueden ver las fechas de convocatoria de las becas?": {
      "respuestas_directas": [
        "Si me rectificarán la calificación, ¿en cuánto tiempo se verá reflejada en mi kardex?",
        "¿Cuándo podré ver reflejadas en mi kardex, las calificaciones de las evaluaciones de recuperación?",
        "¿Puedo perder la beca si solicito otra beca de un programa distinto?Sí, debes verificar la compatibilidad de las becas establecidas en cada convocatoria correspondiente."
      ],
      "informacion_relacionada": [
        "Universidad Autónoma MetropolitanaUnidad Iztapalapa  ¡Conócenos!¿Eres aspirante?Consulta nuestra oferta académica  Leer másModelo Académico de Construcción Colaborativa del AprendizajeMACCA  Leer másPlanta AcadémicaEl modelo de la Universidad Autónoma Metropolitana impulsa al personal académico a realizar las actividades de docencia, investigación y de preservación y difusión de la cultura, respetando la libertad de cátedra y de investigación.  Leer másHistoria e Identidad Casa abierta al tiempo...",
        "¿Qué características tienen la copia certificada y/o la certificación de título o grado académico?La Copia certificada es copia fiel de tu documento y tendrá la firma del secretario general, para ella debes presentar una copia legible de tu documento original y al reverso colocarán una leyenda que indica que es una copia fiel del documento.",
        "¿Cuál es el objetivo de la Encuesta: “Instrumento de opinión del alumnado”, para la Universidad?Tiene el propósito de obtener información que contribuya junto con otros mecanismos, a evaluar a la docencia.\n¿Dónde se aplica?Se aplica en WEB dentro del Módulo de Información Escolar.\n¿Cuándo se lleva a cabo la encuesta? Solamente está disponible durante la semana 7 y 8 de cada trimestre lectivo, de acuerdo al calendario escolar vigente.\n¿Por qué debo contestar la encuesta?Tu opinión es muy importan...",
        "II.Oficio de autorización a la 2da Licenciatura expedido por la Coordinación Divisional de Docencia correspondiente y comprobante de inscripción al trimestre. La documentación completa, se enviará por archivo electrónico a: (Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. ).",
        "¿A dónde aclaro mis dudas de trámites escolares? Tenemos la intención de ofrecerte una experiencia amena y atención personalizada, a través de múltiples servicios para que estés al día y puedas desarrollarte mejor en la universidad. Mantente a lo largo del trimestre en contacto con Sistemas Escolares a través de:"
      ],
      "enlaces_relevantes": [
        {
          "texto": "Segunda Convocatoria del Programa General de Capacitación 2024-2026 de la Comisión Mixta General de Capacitación y Adiestramiento",
          "url": "https://www.comunicacionsocial.uam.mx/principal/avisos/segunda_conv_PGC-24-26.pdf",
          "relevancia": 3
        },
        {
          "texto": "Coordinación de Extensión Universitaria",
          "url": "http://ceu.izt.uam.mx/",
          "relevancia": 1
        },
        {
          "texto": "Acceso en periodo vacacional de verano 2025",
          "url": "http://www.iztapalapa.uam.mx/index.php/component/content/article/290-acceso-pv?catid=43:avisos&Itemid=101",
          "relevancia": 1
        },
        {
          "texto": "Actualización del PI para Reclamar bienes siniestrados propiedad de la Universidad y de terceros afectados a la compañía aseguradora",
          "url": "https://www.uam.mx/institucional/procedimientos/procedimientos-enproceso/tae/(WEB)-MPI-TACP-01.pdf",
          "relevancia": 1
        },
        {
          "texto": "Ver documento",
          "url": "http://www.iztapalapa.uam.mx/images/sitio/home/genero/proyecto_uami_inclusiva.pdf",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Proyecto Terminal": {
    "¿Cuál es el proceso para solicitar la apertura de mi grupo?": {
      "respuestas_directas": [
        "¿Qué requisitos debo de tener para solicitar una prórroga?",
        "¿Dónde puedo revisar si la UEA-Optativa, está abierta o programada para el siguiente trimestre?Dentro del Módulo de Información Escolar, localiza la opción HORARIO/UEA, realiza la búsqueda con la clave de la UEA y te aparecerán los grupos disponibles.",
        "Beca de Grupos vulnerables"
      ],
      "informacion_relacionada": [
        "¿Qué documentos debo presentar, para solicitar una suspensión de beca por autorización de movilidad?Una vez asignada la beca de movilidad,  debes enviar, los siguientes documentos  al correo: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.",
        "No estoy de acuerdo, con la calificación (global o recuperación) que me asentó el profesor ¿qué debo hacer?Lo primero es contactar al profesor y verificar si hay error. En caso de existir inconformidad con el resultado y si el tipo de evaluación lo permite, deberás solicitar la revisión de la evaluación, mediante un escrito dirigido al Titular de la dirección de la División.",
        "¿Quiero solicitar una quinta oportunidad para acreditar una UEA?Puedes inscribir la 5ta oportunidad de forma normal con los sinodales que están registrados en el sistema escolar, o una 5ta oportunidad especial, la cual debes solicitar previamente al Director de la División, para que realice la integración de un jurado de tres profesores del área de conocimiento y puedas ser evaluado.",
        "¿Cuándo podré dar de alta las UEA seriadas, si aprobé las evaluaciones de recuperación que presenté?Una vez subida las calificaciones a tu kardex, podrás solicitarlas en las 2da vuelta de reinscripción o en Altas a UEA de la primera semana de clase, dentro del Módulo de Información Escolar. Consulta el calendario de reinscripción publicado por Sistemas Escolares, en esta misma página a partir de la séptima semana.",
        "Ya concluí todas las UEA, marcadas en el plan de estudios ¿Qué debo hacer para titularme?Al cubrir totalmente los créditos del plan de estudios, deberás solicitar el Certificado Total de estudios, el cual confirma que concluiste el 100% de los créditos requeridos en el plan de estudios.\n¿Qué necesito para tramitar el Certificado Total?\n\nConstancia de no adeudo de material\nSolicitud de expedición de Certificado Total\n2 fotografías infantiles, a color, en papel mate, con fondo blanco, no polaroid,..."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Proceso de renovación de los proveedores",
          "url": "http://www.iztapalapa.uam.mx/index.php/component/content/article/215-renovacion-proveedores?catid=43:avisos&Itemid=101",
          "relevancia": 3
        },
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 3
        },
        {
          "texto": "Actualización del PI para Reclamar bienes siniestrados propiedad de la Universidad y de terceros afectados a la compañía aseguradora",
          "url": "https://www.uam.mx/institucional/procedimientos/procedimientos-enproceso/tae/(WEB)-MPI-TACP-01.pdf",
          "relevancia": 0
        },
        {
          "texto": "Licenciatura",
          "url": "https://cse.izt.uam.mx/index.php/proceso",
          "relevancia": 0
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Dónde puedo consultar qué proyectos tiene cada profesor?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "¿Puedo perder la beca si solicito otra beca de un programa distinto?Sí, debes verificar la compatibilidad de las becas establecidas en cada convocatoria correspondiente.",
        "Mi profesor me asentó una calificación con la que no estoy de acuerdo, ¿qué hago?"
      ],
      "informacion_relacionada": [
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Me hicieron una modificación de calificación y aún no aparece la calificación en mi kardex ¿qué puedo hacer?Avisa al profesor que firme el acta generada en su Módulo de Información Académica. Es importante que firmen todos los profesores que impartieron el curso o estuvieron involucrados en dicha evaluación, para que la calificación aparezca.",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "Nuestra  Institución\n Bienvenida Rectoría Secretaría Consejo Académico Divisiones Académicas\n División de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades Historia e Identidad Profesores Distinguidos Profesores Eméritos Normatividad Transparencia Comisión para el Programa Integral de Prevención y Atención a la Violencia de Género Acciones contra la violencia de género Elementos de Identidad Institucional\n Reglas de Aplicación...",
        "No estoy de acuerdo, con la calificación (global o recuperación) que me asentó el profesor ¿qué debo hacer?Lo primero es contactar al profesor y verificar si hay error. En caso de existir inconformidad con el resultado y si el tipo de evaluación lo permite, deberás solicitar la revisión de la evaluación, mediante un escrito dirigido al Titular de la dirección de la División."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Profesores Distinguidos",
          "url": "http://www.iztapalapa.uam.mx/index.php/ni/profesores-distinguidos",
          "relevancia": 1
        },
        {
          "texto": "Profesores Eméritos",
          "url": "http://www.iztapalapa.uam.mx/index.php/ni/profesores-emeritos",
          "relevancia": 1
        },
        {
          "texto": "Catálogo de investigadores",
          "url": "https://investigacion.uam.mx/index.php/profesorado",
          "relevancia": 0
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Puedo hacer proyecto terminal con profesores que no pertenezcan al grupo de profesores que soportan mi licenciatura?": {
      "respuestas_directas": [
        "¿Dónde puedo revisar si la UEA-Optativa, está abierta o programada para el siguiente trimestre?Dentro del Módulo de Información Escolar, localiza la opción HORARIO/UEA, realiza la búsqueda con la clave de la UEA y te aparecerán los grupos disponibles.",
        "¿Dónde puedo consultar las optativas que se encuentran dentro de mi plan de estudios?",
        "¿Qué debo hacer si no conozco o no recuerdo la contraseña?"
      ],
      "informacion_relacionada": [
        "CSE Presentación Directorio\n Coordinación de Sistemas Escolares División de Ciencias Básicas e Ingeniería  División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades  Preguntas frecuentes Ubicación Licenciatura Programas Académicos Admisión Calendario Escolar Optativas Programación Anual  Trámites Escolares Estadísticas Posgrado\n Programas Académicos Ingreso Trámites Escolares Calendario Escolar  Egreso Cursos Estadísticas Titulación\n Conclusión de Créditos por Exp...",
        "¿Cuándo podré dar de alta las UEA seriadas, si aprobé las evaluaciones de recuperación que presenté?Una vez subida las calificaciones a tu kardex, podrás solicitarlas en las 2da vuelta de reinscripción o en Altas a UEA de la primera semana de clase, dentro del Módulo de Información Escolar. Consulta el calendario de reinscripción publicado por Sistemas Escolares, en esta misma página a partir de la séptima semana.",
        "¿Puedo inscribir a evaluación de recuperación los 3 niveles de inglés que señala mi plan de estudios?No, solo se inscriben dos evaluaciones de recuperación cada trimestre. Podrás inscribir en recuperación los niveles I y II, si Celex brinda la autorización. No podrás inscribir el nivel intermedio III porque se encuentra seriado con el nivel II, el cual no has cursado. Además, de acuerdo a tu plan de estudios, en todos los casos el alumno cursará obligatoriamente la UEA de intermedio III. Revisa ...",
        "¿Qué es una renuncia a UEA?Es el derecho que tienes para solicitar la invalidez a la inscripción de una Unidad de Enseñanza Aprendizaje (UEA) inscrita, en cuyo caso no contará como cursada. El alumnado podrá renunciar a una unidad de enseñanza aprendizaje dentro de la quinta semana de clase del trimestre.En Licenciatura, cuando se inscriba una UEA en evaluación de recuperación antes de una evaluación global, no podrá darse de baja de la misma.",
        "¿Qué características tienen la copia certificada y/o la certificación de título o grado académico?La Copia certificada es copia fiel de tu documento y tendrá la firma del secretario general, para ella debes presentar una copia legible de tu documento original y al reverso colocarán una leyenda que indica que es una copia fiel del documento."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Profesores Distinguidos",
          "url": "http://www.iztapalapa.uam.mx/index.php/ni/profesores-distinguidos",
          "relevancia": 2
        },
        {
          "texto": "Profesores Eméritos",
          "url": "http://www.iztapalapa.uam.mx/index.php/ni/profesores-emeritos",
          "relevancia": 2
        },
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 2
        },
        {
          "texto": "Licenciaturas",
          "url": "http://www.iztapalapa.uam.mx/index.php/oferta-academica/licenciaturas",
          "relevancia": 1
        },
        {
          "texto": "Licenciatura",
          "url": "https://cse.izt.uam.mx/index.php/programas",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Dónde debo entregar mi reporte de proyecto terminal con las firmas de mi asesor y coordinador?": {
      "respuestas_directas": [
        "Soy alumno y me voy a ir de movilidad ¿qué debo hacer para contar con el servicio médico mientras estoy de movilidad?",
        "¿Cómo debo dar seguimiento, si el coordinador ya me autorizó el cambio de Licenciatura?",
        "¿Qué requisitos debo de tener para solicitar una prórroga?"
      ],
      "informacion_relacionada": [
        "¿Qué debo hacer si no conozco o no recuerdo la contraseña?Si olvidaste o perdiste la contraseña, ingresa a la liga https://titlani.uam.mx/cgi-bin/nuevoPassword  , sigue las indicaciones y podrás generar una nueva contraseña. Si tienes dudas, dirígete a Computo, en el Edificio “A” planta baja o escribe un correo a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., con tus datos y una identificación escanead...",
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "¿Qué documentos debo presentar, para solicitar una suspensión de beca por autorización de movilidad?Una vez asignada la beca de movilidad,  debes enviar, los siguientes documentos  al correo: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "¿Qué hacer si no se me abrió la opción de la UEA OPTATIVA a elegir??Consulta el cupo de la UEA para tu Licenciatura o división, en la Coordinación Divisional de Docencia correspondiente, con el coordinador de tu Licenciatura (en DIRECTORIO de esta página encontrarás los correos) o contacta a tu delegada escolar para que te apoye, revisa en HORARIO / UEA  del módulo si corresponde abrir al trimestre."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Ver documento",
          "url": "http://www.iztapalapa.uam.mx/images/sitio/home/genero/proyecto_uami_inclusiva.pdf",
          "relevancia": 0
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Mi proyecto terminal lo puedo vender fuera de la UAM?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "Investigación UAM-I abre camino hacia nuevas terapias contra la leucemia",
        "Actividades CulturalesEntra aquíActividades DeportivasEntra aquíNoticias UAM-IEntra aquíDepartamentos AcadémicosEntra aquí"
      ],
      "informacion_relacionada": [
        "Taller de Capacitación ISA-JTRC 2023 | Hidrobiól. Lizbeth Estrada De JesúsLa Hidrobiól. Lizbeth Estrada De Jesús, estudiante del Posgrado en Energía y Medio Ambiente (PEMA) de la UAM Iztapalapa. En video nos habla de cómo fue seleccionada de entre 90 participantes para asistir al Taller de Capacitación ISA-JTRC (Autoridad Internacional de los Fondos Marinos “ISA” y el Centro Conjunto de Investigación y Capacitación de China “JTRC”), en Qingdao, China, como representante de México y de nuestra Ca...",
        "¿Qué debo hacer si no conozco o no recuerdo la contraseña?Si olvidaste o perdiste la contraseña, ingresa a la liga https://titlani.uam.mx/cgi-bin/nuevoPassword  , sigue las indicaciones y podrás generar una nueva contraseña. Si tienes dudas, dirígete a Computo, en el Edificio “A” planta baja o escribe un correo a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., con tus datos y una identificación escanead...",
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Coordinación de Sistemas EscolaresBibliotecaLibreríaCoordinación de Servicios de CómputoCoordinación de Desarrollo Académico e InstitucionalCoordinación de Extensión UniversitariaCoordinación de Servicios Integrados para el BienestarProtección CivilClínica de Trastornos de SueñoUnigénero UAM-ICatálogo de infraestructura de alta especialización",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)"
      ],
      "enlaces_relevantes": [
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 3
        },
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 3
        },
        {
          "texto": "Sistema Integral de Información y Planeación de la Unidad Iztapalapa",
          "url": "https://siipi.izt.uam.mx/login",
          "relevancia": 2
        },
        {
          "texto": "Sistema  Divisional  de  Información  y  Planeación",
          "url": "http://csh.izt.uam.mx/sistemadivisional/SDIP/",
          "relevancia": 2
        },
        {
          "texto": "Segunda Convocatoria del Programa General de Capacitación 2024-2026 de la Comisión Mixta General de Capacitación y Adiestramiento",
          "url": "https://www.comunicacionsocial.uam.mx/principal/avisos/segunda_conv_PGC-24-26.pdf",
          "relevancia": 2
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Quinta oportunidad": {
    "¿Puedo elegir a mis sinodales?": {
      "respuestas_directas": [
        "¿Cuáles son los requisitos para el cambio de unidad a la misma división?",
        "¿Qué es una baja definitiva?Es la renuncia expresa a la Universidad por parte del alumnado, para dar de baja su matrícula y perder la calidad de alumno.\n¿Todos podemos realizar una baja definitiva?No, el alumnado que ya tenga una baja reglamentaria aplicada no puede hacerlo.\n¿Cuándo puedo hacer la baja definitiva?De la primera a la décima semana de clases de acuerdo al calendario escolar vigente.\n¿Cuáles son los requisitos para el trámite de baja definitiva?\n\nImprime el formato de baja definitiva que se encuentra en https://cseuami.org/index.php/baja\nRecaba las firmas de no adeudo de materiales que se requieren de acuerdo a la división a la que perteneces.\nCredencial de alumno de UAM, para su entrega.\n\n¿Dónde acudo para recabar las firmas de no adeudo?\n\nSección de biblioteca: Edificio L, p...",
        "¿Dejé de reinscribirme varios trimestres y quiero retomar mis estudios?"
      ],
      "informacion_relacionada": [
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "¿Qué hacer si no se me abrió la opción de la UEA OPTATIVA a elegir??Consulta el cupo de la UEA para tu Licenciatura o división, en la Coordinación Divisional de Docencia correspondiente, con el coordinador de tu Licenciatura (en DIRECTORIO de esta página encontrarás los correos) o contacta a tu delegada escolar para que te apoye, revisa en HORARIO / UEA  del módulo si corresponde abrir al trimestre.",
        "CSE Presentación Directorio\n Coordinación de Sistemas Escolares División de Ciencias Básicas e Ingeniería  División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades  Preguntas frecuentes Ubicación Licenciatura Programas Académicos Admisión Calendario Escolar Optativas Programación Anual  Trámites Escolares Estadísticas Posgrado\n Programas Académicos Ingreso Trámites Escolares Calendario Escolar  Egreso Cursos Estadísticas Titulación\n Conclusión de Créditos por Exp...",
        "Nuestra  Institución\n Bienvenida Rectoría Secretaría Consejo Académico Divisiones Académicas\n División de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades Historia e Identidad Profesores Distinguidos Profesores Eméritos Normatividad Transparencia Comisión para el Programa Integral de Prevención y Atención a la Violencia de Género Acciones contra la violencia de género Elementos de Identidad Institucional\n Reglas de Aplicación...",
        "Cursos, Talleres y Convocatorias\n\nEducación Continua\n\n\n\n\n\nDocencia con Perspectiva de Género\n\n\n\n\n\nIntroducción al trabajo docente en la UAM-Iztapalapa\n\n\n\n\n\nSistema de Formación Docente de la UAM Iztapalapa\n\n\n\n\n\nFormación para mentoras/es: Mujeres en STEM\n\n\n\n\n\nSegunda Convocatoria del Programa General de Capacitación 2024-2026 de la Comisión Mixta General de Capacitación y Adiestramiento\n\n\n\n\n\nFormación Docente\n\n\n\n\n\nCurso-Taller de Cultivo de Hongos Comestibles\n\n\n\n\n\nCromatografía de líquidos de al..."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Segunda Convocatoria del Programa General de Capacitación 2024-2026 de la Comisión Mixta General de Capacitación y Adiestramiento",
          "url": "https://www.comunicacionsocial.uam.mx/principal/avisos/segunda_conv_PGC-24-26.pdf",
          "relevancia": 3
        },
        {
          "texto": "Comisión para el Programa Integral de Prevención y Atención a la Violencia de Género",
          "url": "https://preagen.izt.uam.mx/",
          "relevancia": 1
        },
        {
          "texto": "Admisión",
          "url": "https://www.admision.uam.mx/",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Puedo solicitar un profesor o ayudante que me ayude a preparar mi UEA?": {
      "respuestas_directas": [
        "¿Dónde puedo revisar si la UEA-Optativa, está abierta o programada para el siguiente trimestre?Dentro del Módulo de Información Escolar, localiza la opción HORARIO/UEA, realiza la búsqueda con la clave de la UEA y te aparecerán los grupos disponibles.",
        "¿Dónde puedo consultar las optativas que se encuentran dentro de mi plan de estudios?",
        "¿Dónde debo iniciar el trámite de título profesional de licenciatura?Lo puedes realizar dentro de Módulo de Egresados en la liga https://siae.uam.mx:8443/sae/pos/AERCWBEGM001 actualmente el trámite es en línea y todos los documentos se tienen que subir en archivo."
      ],
      "informacion_relacionada": [
        "¿Cuándo podré dar de alta las UEA seriadas, si aprobé las evaluaciones de recuperación que presenté?Una vez subida las calificaciones a tu kardex, podrás solicitarlas en las 2da vuelta de reinscripción o en Altas a UEA de la primera semana de clase, dentro del Módulo de Información Escolar. Consulta el calendario de reinscripción publicado por Sistemas Escolares, en esta misma página a partir de la séptima semana.",
        "¿Puedo inscribir a evaluación de recuperación los 3 niveles de inglés que señala mi plan de estudios?No, solo se inscriben dos evaluaciones de recuperación cada trimestre. Podrás inscribir en recuperación los niveles I y II, si Celex brinda la autorización. No podrás inscribir el nivel intermedio III porque se encuentra seriado con el nivel II, el cual no has cursado. Además, de acuerdo a tu plan de estudios, en todos los casos el alumno cursará obligatoriamente la UEA de intermedio III. Revisa ...",
        "¿Qué es una renuncia a UEA?Es el derecho que tienes para solicitar la invalidez a la inscripción de una Unidad de Enseñanza Aprendizaje (UEA) inscrita, en cuyo caso no contará como cursada. El alumnado podrá renunciar a una unidad de enseñanza aprendizaje dentro de la quinta semana de clase del trimestre.En Licenciatura, cuando se inscriba una UEA en evaluación de recuperación antes de una evaluación global, no podrá darse de baja de la misma.",
        "¿Qué características tienen la copia certificada y/o la certificación de título o grado académico?La Copia certificada es copia fiel de tu documento y tendrá la firma del secretario general, para ella debes presentar una copia legible de tu documento original y al reverso colocarán una leyenda que indica que es una copia fiel del documento.",
        "¿Dejé de reinscribirme varios trimestres y quiero retomar mis estudios?Si el tiempo que no te reinscribiste, fue menor a 6 trimestres, sólo tienes que pagar las cuotas correspondientes y realizar tu reinscripción, de acuerdo al calendario de reinscripción publicado por la CSE, en la séptima semana de clases."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Profesores Distinguidos",
          "url": "http://www.iztapalapa.uam.mx/index.php/ni/profesores-distinguidos",
          "relevancia": 1
        },
        {
          "texto": "Profesores Eméritos",
          "url": "http://www.iztapalapa.uam.mx/index.php/ni/profesores-emeritos",
          "relevancia": 1
        },
        {
          "texto": "Catálogo de investigadores",
          "url": "https://investigacion.uam.mx/index.php/profesorado",
          "relevancia": 0
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Qué UEA puedo pasar llevando cursos intertrimestrales?": {
      "respuestas_directas": [
        "¿Qué pasa con la evaluación realizada a la UEA y a la Licenciatura?Los resultados, son enviados a la división académica correspondiente para su conocimiento y exposición de tus necesidades dentro del programa de estudios, de la Licenciatura aulas de clase.",
        "¿Dónde puedo revisar si la UEA-Optativa, está abierta o programada para el siguiente trimestre?Dentro del Módulo de Información Escolar, localiza la opción HORARIO/UEA, realiza la búsqueda con la clave de la UEA y te aparecerán los grupos disponibles.",
        "¿Cómo sabré si estoy inscrito a la Universidad? Debes haber realizado todos los pasos del instructivo de inscripción publicado, y revisar dentro del Módulo de Información Escolar en INFORMACIÓN ACADÉMICA, tu estado académico, el cual deberá decir “INSCRITO A UEA”, y en HORARIO ver las UEA en que quedaste inscrito y/o en “COMPROBANTE DE INSCRIPCIÓN” imprimir tu comprobante de inscripción al trimestre."
      ],
      "informacion_relacionada": [
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "¿Qué hacer si no se me abrió la opción de la UEA OPTATIVA a elegir??Consulta el cupo de la UEA para tu Licenciatura o división, en la Coordinación Divisional de Docencia correspondiente, con el coordinador de tu Licenciatura (en DIRECTORIO de esta página encontrarás los correos) o contacta a tu delegada escolar para que te apoye, revisa en HORARIO / UEA  del módulo si corresponde abrir al trimestre.",
        "CSE Presentación Directorio\n Coordinación de Sistemas Escolares División de Ciencias Básicas e Ingeniería  División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades  Preguntas frecuentes Ubicación Licenciatura Programas Académicos Admisión Calendario Escolar Optativas Programación Anual  Trámites Escolares Estadísticas Posgrado\n Programas Académicos Ingreso Trámites Escolares Calendario Escolar  Egreso Cursos Estadísticas Titulación\n Conclusión de Créditos por Exp...",
        "¿No hice la elección de optativas, de las UEA que quiero presentar en evaluación de recuperación?Escribe solamente al correo que te corresponda antes del día de la solicitud, anotando tu nombre, matrícula y las claves de las UEA-Optativas para darlas de alta. No actualizaremos UEA-Optativas el día del registro de las evaluaciones, solo te apoyaremos por este medio, no por Facebook:"
      ],
      "enlaces_relevantes": [
        {
          "texto": "Cursos",
          "url": "https://cse.izt.uam.mx/index.php/cursos-posgrado",
          "relevancia": 1
        },
        {
          "texto": "Comité de adquisiciones",
          "url": "http://www.iztapalapa.uam.mx/index.php/comite-adquisiciones-concursos-vigentes",
          "relevancia": 0
        },
        {
          "texto": "Sistema de Formación Docente de la UAM Iztapalapa",
          "url": "http://www.iztapalapa.uam.mx/index.php/component/content/article/276-sfd?catid=50:cursos-y-talleres&Itemid=101",
          "relevancia": 0
        },
        {
          "texto": "Formación Docente",
          "url": "http://www.iztapalapa.uam.mx/index.php/component/content/article/309-formacion-docente?catid=50:cursos-y-talleres&Itemid=101",
          "relevancia": 0
        },
        {
          "texto": "Curso-Taller de Cultivo de Hongos Comestibles",
          "url": "http://www.iztapalapa.uam.mx/index.php/component/content/article/307-hongos?catid=50:cursos-y-talleres&Itemid=101",
          "relevancia": 0
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Actividades culturales": {
    "¿Dónde puedo consultar qué actividades hay para inscribirme?": {
      "respuestas_directas": [
        "Actividades DeportivasEntra aquí",
        "¿Por qué debo contestar la encuesta?Tu opinión es muy importante para la evaluación que hacen las divisiones académicas de sus profesores. Al expresarte libremente de cada uno de ellos sobre su desempeño y actividades docentes, contribuyes a la mejora de la docencia dentro de la universidad.",
        "¿Dónde puedo consultar mi plan de estudios?"
      ],
      "informacion_relacionada": [
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "¿Cómo puedo concluir mi carrera si dejé de estudiar hace mucho tiempo, casi terminé los créditos y causé baja reglamentaria?Si cubriste mínimo el 90% de los créditos totales del plan de estudios correspondiente y has tenido actividades laborales de al menos 5 años en el área que estudiaste, puedes iniciar el trámite de conclusión de créditos por experiencia laboral.",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "Universidad Autónoma MetropolitanaUnidad Iztapalapa  ¡Conócenos!¿Eres aspirante?Consulta nuestra oferta académica  Leer másModelo Académico de Construcción Colaborativa del AprendizajeMACCA  Leer másPlanta AcadémicaEl modelo de la Universidad Autónoma Metropolitana impulsa al personal académico a realizar las actividades de docencia, investigación y de preservación y difusión de la cultura, respetando la libertad de cátedra y de investigación.  Leer másHistoria e Identidad Casa abierta al tiempo...",
        "No me acuerdo ¿cuánto tiempo dejé de reinscribirme?Puedes revisar en el Módulo de Información Escolar, en la opción de INFORMACIÓN ACADÉMICA, en la pestaña interior de Resumen Trimestral, cuál fue el último trimestre de inscripción. Además, revisa el estado académico y si dice: INTERRUPCIÓN POR MAS DE 6 TRIMESTRES, debes tramitarlo."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Actividades Culturales",
          "url": "http://ceu2.izt.uam.mx/index.php/secciones/actividades-culturales/",
          "relevancia": 1
        },
        {
          "texto": "Actividades Deportivas",
          "url": "https://www.facebook.com/COSIBoficial",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Me interesa integrarme al grupo de danza dónde puedo consultar los horarios?": {
      "respuestas_directas": [
        "¿Dónde puedo consultar mi plan de estudios?",
        "¿Dónde puedo revisar si la UEA-Optativa, está abierta o programada para el siguiente trimestre?Dentro del Módulo de Información Escolar, localiza la opción HORARIO/UEA, realiza la búsqueda con la clave de la UEA y te aparecerán los grupos disponibles.",
        "¿Cuáles son los requisitos para un cambio de Licenciatura?Están señalados en los lineamientos marcados por cada división, los podrás consultar en http://www.cseuami.org/index.php/legislacion/lineamientos,"
      ],
      "informacion_relacionada": [
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "¿Qué es un cambio de división?Es el derecho que tienes para solicitar un cambio de Licenciatura a otra división en la misma unidad o en otra.\n¿En qué semana se solicitan los cambios de división?Durante la semana 4, según el trimestre lectivo y de acuerdo al calendario escolar vigente.\n¿Tiene costo?Si, mexicano:  5.20 pesos y extranjero: 34.00 pesos\n¿Necesito terminar el Tronco General para solicitar el cambio de división?NO es un requisito.\nSi soy alumno de nuevo ingreso ¿puedo solicitar un camb...",
        "MÓDULO DE INFORMACIÓN ESCOLAR: deberás acceder y establecer tu contraseña personal lo más rápido posible, el módulo es una herramienta interactiva en la cual podrás consultar el horario de las UEA-Grupo a que estás inscrito y de las que cursarás los siguientes trimestres, el kardex, generar líneas de captura para pagar las cuotas de reinscripción de los siguientes trimestres, realizar elección de UEA-optativas cuando se requiera, reinscribirte en Web, revisar calificaciones de evaluaciones globa...",
        "Las Altas a UEA-Grupo, se asignarán al siguiente día. Al realizar las Altas, te aparecerán únicamente aquellas UEA con las que cumples todos los requisitos para inscribirlas, cupo, seriación, número de evaluaciones globales permitidas (2 por UEA) y, si está abierta al trimestre para tu división y /o Licenciatura."
      ],
      "enlaces_relevantes": [],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Me interesa integrarme al coro de la UAM dónde puedo consultar los horarios?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "Investigación UAM-I abre camino hacia nuevas terapias contra la leucemia",
        "Actividades CulturalesEntra aquíActividades DeportivasEntra aquíNoticias UAM-IEntra aquíDepartamentos AcadémicosEntra aquí"
      ],
      "informacion_relacionada": [
        "Taller de Capacitación ISA-JTRC 2023 | Hidrobiól. Lizbeth Estrada De JesúsLa Hidrobiól. Lizbeth Estrada De Jesús, estudiante del Posgrado en Energía y Medio Ambiente (PEMA) de la UAM Iztapalapa. En video nos habla de cómo fue seleccionada de entre 90 participantes para asistir al Taller de Capacitación ISA-JTRC (Autoridad Internacional de los Fondos Marinos “ISA” y el Centro Conjunto de Investigación y Capacitación de China “JTRC”), en Qingdao, China, como representante de México y de nuestra Ca...",
        "¿Qué debo hacer si no conozco o no recuerdo la contraseña?Si olvidaste o perdiste la contraseña, ingresa a la liga https://titlani.uam.mx/cgi-bin/nuevoPassword  , sigue las indicaciones y podrás generar una nueva contraseña. Si tienes dudas, dirígete a Computo, en el Edificio “A” planta baja o escribe un correo a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., con tus datos y una identificación escanead...",
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Coordinación de Sistemas EscolaresBibliotecaLibreríaCoordinación de Servicios de CómputoCoordinación de Desarrollo Académico e InstitucionalCoordinación de Extensión UniversitariaCoordinación de Servicios Integrados para el BienestarProtección CivilClínica de Trastornos de SueñoUnigénero UAM-ICatálogo de infraestructura de alta especialización",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)"
      ],
      "enlaces_relevantes": [
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 3
        },
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 3
        },
        {
          "texto": "Sistema Integral de Información y Planeación de la Unidad Iztapalapa",
          "url": "https://siipi.izt.uam.mx/login",
          "relevancia": 2
        },
        {
          "texto": "Sistema  Divisional  de  Información  y  Planeación",
          "url": "http://csh.izt.uam.mx/sistemadivisional/SDIP/",
          "relevancia": 2
        },
        {
          "texto": "Segunda Convocatoria del Programa General de Capacitación 2024-2026 de la Comisión Mixta General de Capacitación y Adiestramiento",
          "url": "https://www.comunicacionsocial.uam.mx/principal/avisos/segunda_conv_PGC-24-26.pdf",
          "relevancia": 2
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Hay grupo de teatro en la UAM? ¿cómo puedo integrarme?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "Investigación UAM-I abre camino hacia nuevas terapias contra la leucemia",
        "¿Dónde puedo revisar si la UEA-Optativa, está abierta o programada para el siguiente trimestre?Dentro del Módulo de Información Escolar, localiza la opción HORARIO/UEA, realiza la búsqueda con la clave de la UEA y te aparecerán los grupos disponibles."
      ],
      "informacion_relacionada": [
        "Taller de Capacitación ISA-JTRC 2023 | Hidrobiól. Lizbeth Estrada De JesúsLa Hidrobiól. Lizbeth Estrada De Jesús, estudiante del Posgrado en Energía y Medio Ambiente (PEMA) de la UAM Iztapalapa. En video nos habla de cómo fue seleccionada de entre 90 participantes para asistir al Taller de Capacitación ISA-JTRC (Autoridad Internacional de los Fondos Marinos “ISA” y el Centro Conjunto de Investigación y Capacitación de China “JTRC”), en Qingdao, China, como representante de México y de nuestra Ca...",
        "¿Qué debo hacer si no conozco o no recuerdo la contraseña?Si olvidaste o perdiste la contraseña, ingresa a la liga https://titlani.uam.mx/cgi-bin/nuevoPassword  , sigue las indicaciones y podrás generar una nueva contraseña. Si tienes dudas, dirígete a Computo, en el Edificio “A” planta baja o escribe un correo a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., con tus datos y una identificación escanead...",
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Coordinación de Sistemas EscolaresBibliotecaLibreríaCoordinación de Servicios de CómputoCoordinación de Desarrollo Académico e InstitucionalCoordinación de Extensión UniversitariaCoordinación de Servicios Integrados para el BienestarProtección CivilClínica de Trastornos de SueñoUnigénero UAM-ICatálogo de infraestructura de alta especialización",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)"
      ],
      "enlaces_relevantes": [
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 3
        },
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 3
        },
        {
          "texto": "Sistema Integral de Información y Planeación de la Unidad Iztapalapa",
          "url": "https://siipi.izt.uam.mx/login",
          "relevancia": 2
        },
        {
          "texto": "Sistema  Divisional  de  Información  y  Planeación",
          "url": "http://csh.izt.uam.mx/sistemadivisional/SDIP/",
          "relevancia": 2
        },
        {
          "texto": "Segunda Convocatoria del Programa General de Capacitación 2024-2026 de la Comisión Mixta General de Capacitación y Adiestramiento",
          "url": "https://www.comunicacionsocial.uam.mx/principal/avisos/segunda_conv_PGC-24-26.pdf",
          "relevancia": 2
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "COSIB": {
    "¿Qué es COSIB?": {
      "respuestas_directas": [],
      "informacion_relacionada": [],
      "enlaces_relevantes": [
        {
          "texto": "Actividades Deportivas",
          "url": "https://www.facebook.com/COSIBoficial",
          "relevancia": 0
        },
        {
          "texto": "Coordinación de Servicios Integrados para el Bienestar",
          "url": "https://www.izt.uam.mx/index.php/cosib",
          "relevancia": 0
        },
        {
          "texto": "Clínica de Trastornos de Sueño",
          "url": "http://www.izt.uam.mx/index.php/cosib/clinicasueno/",
          "relevancia": 0
        },
        {
          "texto": "Entra aquí",
          "url": "http://www.izt.uam.mx/index.php/cosib/actdere/",
          "relevancia": 0
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/"
      ]
    },
    "¿Qué áreas tiene COSIB?": {
      "respuestas_directas": [
        "Calendario escolar Titlani Xanum\n\n  \n\n \n\n \n\nCSEPresentaciónDirectorioCoordinación de Sistemas EscolaresDivisión de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la SaludDivisión de Ciencias Sociales y Humanidades Preguntas frecuentesUbicaciónLicenciaturaProgramas AcadémicosAdmisiónCalendario EscolarOptativasProgramación Anual Trámites EscolaresEstadísticasPosgradoProgramas AcadémicosIngresoTrámites EscolaresCalendario Escolar EgresoCursosEstadísticasTitulaciónConclusión de Créditos por Experiencia LaboralLicenciaturaEspecializaciónMaestríaDoctoradoTítulo electrónico para EgresadosLegislaciónInstructivos de ServicioLineamientosReglamentos \n\n\n\n \n\n\n\n\nPreguntas frecuentes\n\n\n\n\n\n\n\n\n    Reinscripción\n\n\n\n \r\n¿En qué fecha se realizará la reinscripción para el siguiente trimestr...",
        "Preguntas frecuentes\n\n\n\n\n\n\n\n\n    Reinscripción\n\n\n\n \r\n¿En qué fecha se realizará la reinscripción para el siguiente trimestre? \nSe realiza el 2do. y 3er. día de la semana de Reinscripción, marcados en el calendario escolar vigente. Se asigna el primer día a la división de CSH y el segundo a las divisiones de CBI y CBS, las fechas exactas son publicadas en el Calendario de Reinscripción de esta página, en TRAMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana del trimestre. \n \n¿Cuándo realizo el pago de cuotas para el siguiente trimestre? \nDe la séptima a la onceava semana de clase. Las fechas son publicadas dentro del Calendario de Reinscripción de esta página, en TRÁMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana.  Ingresa al módulo de información escola...",
        "Reinscripción\n\n\n\n \r\n¿En qué fecha se realizará la reinscripción para el siguiente trimestre? \nSe realiza el 2do. y 3er. día de la semana de Reinscripción, marcados en el calendario escolar vigente. Se asigna el primer día a la división de CSH y el segundo a las divisiones de CBI y CBS, las fechas exactas son publicadas en el Calendario de Reinscripción de esta página, en TRAMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana del trimestre. \n \n¿Cuándo realizo el pago de cuotas para el siguiente trimestre? \nDe la séptima a la onceava semana de clase. Las fechas son publicadas dentro del Calendario de Reinscripción de esta página, en TRÁMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana.  Ingresa al módulo de información escolar y genera tu línea de captura, p..."
      ],
      "informacion_relacionada": [
        "Para Posgrado debes descargar el formato de no adeudo de material y lo debes llevar a las áreas que en el se indican para que el responsable coloque su nombre, la fecha y tu firma. una vez que tengas la constancia con todas las firmas puedes scanearlo y enviarlo al correo Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. o puedes acudir a la oficina de titulación y presentar la constancia en original para ...",
        "Visión UAMI | Herbario Metropolitano. M.C. Ana Rosa López FerrariLa M.C. Ana Rosa López Ferrari, te invita a conocer el Herbario Metropolitano de la UAM Iztapalapa, cuyo objetivo principal es la conservación e identificación de plantas, con el fin de registrar información de valor como su anatomía, áreas de distribución de la especie, propiedades, etc., para realizar estudios de su uso, de conservación, ecológicos, entre otros.",
        "Investigación UAM-I abre camino hacia nuevas terapias contra la leucemia Escucha en #EnVoz de la Biol. Exp. Melissa Sánchez Rodríguez, estudiante de la Maestría en Biología Experimental en la UAM-I, quien nos platica sobre el proyecto de investigación  \"El GDF11 disminuye la agresividad en células derivadas de leucemia linfoblástica aguda, disminuyendo la proteína  FOXP3\".Erika Macias, egresada UAM-I obtuvo la Beca Chevening, otorgada por el Gobierno del Reino UnidoErika Macias Rodriguez, destac...",
        "La M.C. Ana Rosa López Ferrari, te invita a conocer el Herbario Metropolitano de la UAM Iztapalapa, cuyo objetivo principal es la conservación e identificación de plantas, con el fin de registrar información de valor como su anatomía, áreas de distribución de la especie, propiedades, etc., para realizar estudios de su uso, de conservación, ecológicos, entre otros."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Actividades Deportivas",
          "url": "https://www.facebook.com/COSIBoficial",
          "relevancia": 0
        },
        {
          "texto": "Coordinación de Servicios Integrados para el Bienestar",
          "url": "https://www.izt.uam.mx/index.php/cosib",
          "relevancia": 0
        },
        {
          "texto": "Clínica de Trastornos de Sueño",
          "url": "http://www.izt.uam.mx/index.php/cosib/clinicasueno/",
          "relevancia": 0
        },
        {
          "texto": "Entra aquí",
          "url": "http://www.izt.uam.mx/index.php/cosib/actdere/",
          "relevancia": 0
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Dónde puedo consultar los costos de los servicios de COSIB en la UAMI?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "¿Qué es el seguro de salud para estudiantes?Es el servicio médico que otorga el IMSS, de forma gratuita a los estudiantes de las instituciones educativas del estado que cursen estudios de los niveles medio superior, superior y posgrado, que no cuenten con la misma o similar protección por parte del propio instituto o cualquier otra institución de seguridad social.\n¿Qué necesito para tener el servicio médico del IMSS por parte de la universidad?Ser alumno vigente con estado de inscrito en la universidad\n¿Qué alumnos de la universidad tiene derecho al IMSS?Todos los alumnos de licenciatura, especialidad, maestría y doctorado, que no cuenten con atención médica\n¿Qué servicios cubre el seguro de salud para estudiantes del IMSS?Atención médica general, quirúrgica, tratamientos médicos, embarazo...",
        "¿Dónde puedo consultar las optativas que se encuentran dentro de mi plan de estudios?"
      ],
      "informacion_relacionada": [
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Coordinación de Sistemas EscolaresBibliotecaLibreríaCoordinación de Servicios de CómputoCoordinación de Desarrollo Académico e InstitucionalCoordinación de Extensión UniversitariaCoordinación de Servicios Integrados para el BienestarProtección CivilClínica de Trastornos de SueñoUnigénero UAM-ICatálogo de infraestructura de alta especialización",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "Para Posgrado debes descargar el formato de no adeudo de material y lo debes llevar a las áreas que en el se indican para que el responsable coloque su nombre, la fecha y tu firma. una vez que tengas la constancia con todas las firmas puedes scanearlo y enviarlo al correo Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. o puedes acudir a la oficina de titulación y presentar la constancia en original para ...",
        "¿A partir de cuándo puedo revisar los cupos disponibles y el formato de solicitud de cambio de división?Los lugares disponibles y la solicitud de cambio de división, se publican en la cuarta semana del trimestre lectivo, de acuerdo al calendario escolar vigente, en la página http://www.cseuami.org/index.php/cambio-division"
      ],
      "enlaces_relevantes": [
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 4
        },
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 3
        },
        {
          "texto": "Servicios",
          "url": "javascript:void(0);",
          "relevancia": 1
        },
        {
          "texto": "Coordinación de Servicios de Cómputo",
          "url": "https://computo.izt.uam.mx/",
          "relevancia": 1
        },
        {
          "texto": "Coordinación de Servicios Integrados para el Bienestar",
          "url": "https://www.izt.uam.mx/index.php/cosib",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Representante estudiantil": {
    "¿Cómo puedo saber quién es y dónde localizarlo?": {
      "respuestas_directas": [
        "Calendario escolar Titlani Xanum\n\n  \n\n \n\n \n\nCSEPresentaciónDirectorioCoordinación de Sistemas EscolaresDivisión de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la SaludDivisión de Ciencias Sociales y Humanidades Preguntas frecuentesUbicaciónLicenciaturaProgramas AcadémicosAdmisiónCalendario EscolarOptativasProgramación Anual Trámites EscolaresEstadísticasPosgradoProgramas AcadémicosIngresoTrámites EscolaresCalendario Escolar EgresoCursosEstadísticasTitulaciónConclusión de Créditos por Experiencia LaboralLicenciaturaEspecializaciónMaestríaDoctoradoTítulo electrónico para EgresadosLegislaciónInstructivos de ServicioLineamientosReglamentos \n\n\n\n \n\n\n\n\nPreguntas frecuentes\n\n\n\n\n\n\n\n\n    Reinscripción\n\n\n\n \r\n¿En qué fecha se realizará la reinscripción para el siguiente trimestr...",
        "Soy alumno de la universidad y quiero saber si tengo el seguro de salud para estudiantes vigente, ¿qué debo hacer?",
        "Preguntas frecuentes\n\n\n\n\n\n\n\n\n    Reinscripción\n\n\n\n \r\n¿En qué fecha se realizará la reinscripción para el siguiente trimestre? \nSe realiza el 2do. y 3er. día de la semana de Reinscripción, marcados en el calendario escolar vigente. Se asigna el primer día a la división de CSH y el segundo a las divisiones de CBI y CBS, las fechas exactas son publicadas en el Calendario de Reinscripción de esta página, en TRAMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana del trimestre. \n \n¿Cuándo realizo el pago de cuotas para el siguiente trimestre? \nDe la séptima a la onceava semana de clase. Las fechas son publicadas dentro del Calendario de Reinscripción de esta página, en TRÁMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana.  Ingresa al módulo de información escola..."
      ],
      "informacion_relacionada": [],
      "enlaces_relevantes": [],
      "fuentes": [
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Para qué me sirve conocer a mi representante estudiantil?": {
      "respuestas_directas": [
        "¿Dónde y cómo solicito una beca UAM?En la  UAM hay periodos para el registro de solicitudes de becas, los interesados deberán consultar las fechas en las convocatorias correspondientes que se publican en http://www.becas.uam.mx/ \n¿Cuándo se publica la convocatoria de Becas?Cada trimestre se publicará entre la segunda o tercera semana de clases.\n¿Quién evalúa y otorga una beca?El Comité de Becas UAM, evalúa las solicitudes conforme a los requisitos establecidos en la Convocatoria y en las Reglas de Operación del PNB vigentes.\n¿Cuántos tipos de Becas hay?\n\nBeca de continuación de estudios\nBeca de Grupos vulnerables\nBeca de excelencia\nBeca de Movilidad estudiantil\nBeca de servicio social\nBecas para posgrado\nEntre otras\n\n¿Puedo solicitar la beca si realicé cambio de Unidad y/o licenciatura? Es...",
        "Calendario escolar Titlani Xanum\n\n  \n\n \n\n \n\nInicioNuestra  InstituciónBienvenidaRectoríaSecretaríaConsejo AcadémicoDivisiones AcadémicasDivisión de Ciencias Básicas e IngenieríaDivisión de Ciencias Biológicas y de la SaludDivisión de Ciencias Sociales y HumanidadesHistoria e IdentidadProfesores DistinguidosProfesores EméritosNormatividadTransparenciaComisión para el Programa Integral de Prevención y Atención a la Violencia de GéneroAcciones contra la violencia de géneroElementos de Identidad InstitucionalReglas de AplicaciónComité de adquisicionesDirectorioContactoUbicaciónOferta AcadémicaLicenciaturasPosgradosEducación Mixta y VirtualEducación ContinuaIdiomasComunidadAlumnadoPersonal académicoPersonal de apoyo administrativoPersonas egresadasVisitantes recurrentesDocenciaCalendario escola...",
        "Beca de Movilidad estudiantil"
      ],
      "informacion_relacionada": [
        "La Dra. Mónica Rincón, te invita a conocer el Laboratorio de Espectrometría de masas de la UAM Iztapalapa, que presta servicios a nivel interno y externo, colaborando con grupos multidisciplinarios y cuyas aplicaciones son fundamentales para el desarrollo de fármacos, la industria alimentaria, entre otros campos.",
        "Taller de Capacitación ISA-JTRC 2023 | Hidrobiól. Lizbeth Estrada De JesúsLa Hidrobiól. Lizbeth Estrada De Jesús, estudiante del Posgrado en Energía y Medio Ambiente (PEMA) de la UAM Iztapalapa. En video nos habla de cómo fue seleccionada de entre 90 participantes para asistir al Taller de Capacitación ISA-JTRC (Autoridad Internacional de los Fondos Marinos “ISA” y el Centro Conjunto de Investigación y Capacitación de China “JTRC”), en Qingdao, China, como representante de México y de nuestra Ca...",
        "¿A partir de cuándo puedo tramitar una constancia?Las constancias se expiden durante el trimestre lectivo, es decir, conforme las fechas de inicio y término de cada trimestre, de acuerdo al calendario escolar vigente \n¿Dónde puedo solicitar una constancia y como la recojo?Se solicitan dentro del módulo de información escolar, en la opción de PAGO DE SERVICIOS. Elige la constancia que requieras y el costo se tomará de saldo que tengas en el monedero electrónico de tu credencial, la constancia ser...",
        "La Hidrobiól. Lizbeth Estrada De Jesús, estudiante del Posgrado en Energía y Medio Ambiente (PEMA) de la UAM Iztapalapa. En video nos habla de cómo fue seleccionada de entre 90 participantes para asistir al Taller de Capacitación ISA-JTRC (Autoridad Internacional de los Fondos Marinos “ISA” y el Centro Conjunto de Investigación y Capacitación de China “JTRC”), en Qingdao, China, como representante de México y de nuestra Casa de estudios.",
        "Investigación UAM-I abre camino hacia nuevas terapias contra la leucemia Escucha en #EnVoz de la Biol. Exp. Melissa Sánchez Rodríguez, estudiante de la Maestría en Biología Experimental en la UAM-I, quien nos platica sobre el proyecto de investigación  \"El GDF11 disminuye la agresividad en células derivadas de leucemia linfoblástica aguda, disminuyendo la proteína  FOXP3\".Erika Macias, egresada UAM-I obtuvo la Beca Chevening, otorgada por el Gobierno del Reino UnidoErika Macias Rodriguez, destac..."
      ],
      "enlaces_relevantes": [
        {
          "texto": "https://covia.izt.uam.mx/page/movilidad_estudiantil/alumnos",
          "url": "https://covia.izt.uam.mx/page/movilidad_estudiantil/alumnos",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Laboratorios de la UAM": {
    "¿Qué laboratorios de investigación tiene la UAMI?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "Investigación UAM-I abre camino hacia nuevas terapias contra la leucemia",
        "¿Qué es una baja definitiva?Es la renuncia expresa a la Universidad por parte del alumnado, para dar de baja su matrícula y perder la calidad de alumno.\n¿Todos podemos realizar una baja definitiva?No, el alumnado que ya tenga una baja reglamentaria aplicada no puede hacerlo.\n¿Cuándo puedo hacer la baja definitiva?De la primera a la décima semana de clases de acuerdo al calendario escolar vigente.\n¿Cuáles son los requisitos para el trámite de baja definitiva?\n\nImprime el formato de baja definitiva que se encuentra en https://cseuami.org/index.php/baja\nRecaba las firmas de no adeudo de materiales que se requieren de acuerdo a la división a la que perteneces.\nCredencial de alumno de UAM, para su entrega.\n\n¿Dónde acudo para recabar las firmas de no adeudo?\n\nSección de biblioteca: Edificio L, p..."
      ],
      "informacion_relacionada": [
        "Taller de Capacitación ISA-JTRC 2023 | Hidrobiól. Lizbeth Estrada De JesúsLa Hidrobiól. Lizbeth Estrada De Jesús, estudiante del Posgrado en Energía y Medio Ambiente (PEMA) de la UAM Iztapalapa. En video nos habla de cómo fue seleccionada de entre 90 participantes para asistir al Taller de Capacitación ISA-JTRC (Autoridad Internacional de los Fondos Marinos “ISA” y el Centro Conjunto de Investigación y Capacitación de China “JTRC”), en Qingdao, China, como representante de México y de nuestra Ca...",
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "Universidad Autónoma MetropolitanaUnidad Iztapalapa  ¡Conócenos!¿Eres aspirante?Consulta nuestra oferta académica  Leer másModelo Académico de Construcción Colaborativa del AprendizajeMACCA  Leer másPlanta AcadémicaEl modelo de la Universidad Autónoma Metropolitana impulsa al personal académico a realizar las actividades de docencia, investigación y de preservación y difusión de la cultura, respetando la libertad de cátedra y de investigación.  Leer másHistoria e Identidad Casa abierta al tiempo...",
        "Para Posgrado debes descargar el formato de no adeudo de material y lo debes llevar a las áreas que en el se indican para que el responsable coloque su nombre, la fecha y tu firma. una vez que tengas la constancia con todas las firmas puedes scanearlo y enviarlo al correo Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. o puedes acudir a la oficina de titulación y presentar la constancia en original para ..."
      ],
      "enlaces_relevantes": [
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 3
        },
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 3
        },
        {
          "texto": "Investigación",
          "url": "javascript:void(0);",
          "relevancia": 1
        },
        {
          "texto": "Laboratorios Divisionales",
          "url": "http://www.iztapalapa.uam.mx/index.php/investigacion/laboratorios-divisionales",
          "relevancia": 1
        },
        {
          "texto": "Aviso Importante: Nueva dirección del sitio web de Sistemas Escolares UAMI",
          "url": "http://www.iztapalapa.uam.mx/index.php/component/content/article/313-cse-direccion?catid=43:avisos&Itemid=101",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Dónde puedo consultar qué profesores los dirigen y qué líneas de investigación tiene cada laboratorio?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "Investigación UAM-I abre camino hacia nuevas terapias contra la leucemia",
        "¿Puedo perder la beca si solicito otra beca de un programa distinto?Sí, debes verificar la compatibilidad de las becas establecidas en cada convocatoria correspondiente."
      ],
      "informacion_relacionada": [
        "Taller de Capacitación ISA-JTRC 2023 | Hidrobiól. Lizbeth Estrada De JesúsLa Hidrobiól. Lizbeth Estrada De Jesús, estudiante del Posgrado en Energía y Medio Ambiente (PEMA) de la UAM Iztapalapa. En video nos habla de cómo fue seleccionada de entre 90 participantes para asistir al Taller de Capacitación ISA-JTRC (Autoridad Internacional de los Fondos Marinos “ISA” y el Centro Conjunto de Investigación y Capacitación de China “JTRC”), en Qingdao, China, como representante de México y de nuestra Ca...",
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Me hicieron una modificación de calificación y aún no aparece la calificación en mi kardex ¿qué puedo hacer?Avisa al profesor que firme el acta generada en su Módulo de Información Académica. Es importante que firmen todos los profesores que impartieron el curso o estuvieron involucrados en dicha evaluación, para que la calificación aparezca.",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "Universidad Autónoma MetropolitanaUnidad Iztapalapa  ¡Conócenos!¿Eres aspirante?Consulta nuestra oferta académica  Leer másModelo Académico de Construcción Colaborativa del AprendizajeMACCA  Leer másPlanta AcadémicaEl modelo de la Universidad Autónoma Metropolitana impulsa al personal académico a realizar las actividades de docencia, investigación y de preservación y difusión de la cultura, respetando la libertad de cátedra y de investigación.  Leer másHistoria e Identidad Casa abierta al tiempo..."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Profesores Distinguidos",
          "url": "http://www.iztapalapa.uam.mx/index.php/ni/profesores-distinguidos",
          "relevancia": 1
        },
        {
          "texto": "Profesores Eméritos",
          "url": "http://www.iztapalapa.uam.mx/index.php/ni/profesores-emeritos",
          "relevancia": 1
        },
        {
          "texto": "Investigación",
          "url": "javascript:void(0);",
          "relevancia": 1
        },
        {
          "texto": "Laboratorios Divisionales",
          "url": "http://www.iztapalapa.uam.mx/index.php/investigacion/laboratorios-divisionales",
          "relevancia": 1
        },
        {
          "texto": "Investigación",
          "url": "http://www.iztapalapa.uam.mx/",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Supercómputo": {
    "¿Qué es?": {
      "respuestas_directas": [],
      "informacion_relacionada": [],
      "enlaces_relevantes": [],
      "fuentes": []
    },
    "¿Quién lo dirige?": {
      "respuestas_directas": [
        "Calendario escolar Titlani Xanum\n\n  \n\n \n\n \n\nCSEPresentaciónDirectorioCoordinación de Sistemas EscolaresDivisión de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la SaludDivisión de Ciencias Sociales y Humanidades Preguntas frecuentesUbicaciónLicenciaturaProgramas AcadémicosAdmisiónCalendario EscolarOptativasProgramación Anual Trámites EscolaresEstadísticasPosgradoProgramas AcadémicosIngresoTrámites EscolaresCalendario Escolar EgresoCursosEstadísticasTitulaciónConclusión de Créditos por Experiencia LaboralLicenciaturaEspecializaciónMaestríaDoctoradoTítulo electrónico para EgresadosLegislaciónInstructivos de ServicioLineamientosReglamentos \n\n\n\n \n\n\n\n\nPreguntas frecuentes\n\n\n\n\n\n\n\n\n    Reinscripción\n\n\n\n \r\n¿En qué fecha se realizará la reinscripción para el siguiente trimestr...",
        "¿Cómo realizo el pago?Dentro de la liga que te dirige el comprobante de aspirante seleccionado, aparece un recuadro que dice línea de captura, genera e imprime tu línea, acude a pagar al banco o paga en línea o por CODI, en todos los casos conserva el comprobante.",
        "¿Qué debo hacer si fui aceptado en la Universidad?Debes identificar tu matrícula, leer completamente el instructivo de inscripción que aparece en el Comprobante de Aspirante Seleccionado y seguir las indicaciones para quedar inscrito a la Universidad.\n¿Cómo me inscribo a la Universidad?La inscripción será de manera electrónica, con base al instructivo de inscripción publicado en el comprobante de aspirante seleccionado, si tienes dudas escribe al correo :  Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. \n¿Cómo realizo el pago?Dentro de la liga que te dirige el comprobante de aspirante seleccionado, aparece un recuadro que dice línea de captura, genera e imprime tu línea, acude a pagar al banco o pa..."
      ],
      "informacion_relacionada": [],
      "enlaces_relevantes": [],
      "fuentes": [
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Dónde puedo consultar qué proyectos dirige?": {
      "respuestas_directas": [
        "¿Dónde puedo consultar mi plan de estudios?",
        "¿Cómo realizo el pago?Dentro de la liga que te dirige el comprobante de aspirante seleccionado, aparece un recuadro que dice línea de captura, genera e imprime tu línea, acude a pagar al banco o paga en línea o por CODI, en todos los casos conserva el comprobante.",
        "Siempre debes consultar tu plan de estudios para ubicar correctamente lo que te corresponde cursar, algunas razones por lo que no aparezcan son:"
      ],
      "informacion_relacionada": [
        "¿Cómo se encuentran distribuidas las UEA, dentro de mi plan de estudios?Se encuentran distribuidas por niveles de formación de conocimientos, con el fin de irte introduciendo de lo más general hacia lo más específico, por ello las UEA se dividen en: Obligatorias y Optativas.\n¿Dónde puedo consultar mi plan de estudios?En la siguiente dirección electrónica, de acuerdo a la unidad y licenciatura en: http://www.uam.mx/licenciaturas/licenciaturas_por_unidad.html \n¿Qué son las UEA-Optativas?Son UEA cu...",
        "¿Tengo dudas sobre las optativas que he cursado y las que me hacen falta,  para mi plan de estudios?Debes llevar un seguimiento de optativas cursadas según tu plan de estudios, puedes consultar las optativas cursadas dentro del módulo de información escolar, en “INFORMACIÓN ACADÉMICA”. Si tienes aclaraciones o dudas, acude a Registro Académico de Sistemas Escolares o  envía un correo  a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScrip...",
        "¿Qué es un Cambio de Unidad?Es el derecho que tienes para poder efectuar un cambio de Licenciatura dentro de la misma división en otra Unidad.\n¿Cuáles son los requisitos para el cambio de unidad a la misma división?\n\nQue haya cupo en la Licenciatura solicitada.\nQue hayas concluido el tronco general de unidades de enseñanza-aprendizaje en la unidad origen.\n\n¿Cómo puedo solicitar el cambio de Unidad a Iztapalapa?De la primera a la cuarta semana, contacta a la división para seguir las indicaciones,...",
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "¿Qué es un cambio de división?Es el derecho que tienes para solicitar un cambio de Licenciatura a otra división en la misma unidad o en otra.\n¿En qué semana se solicitan los cambios de división?Durante la semana 4, según el trimestre lectivo y de acuerdo al calendario escolar vigente.\n¿Tiene costo?Si, mexicano:  5.20 pesos y extranjero: 34.00 pesos\n¿Necesito terminar el Tronco General para solicitar el cambio de división?NO es un requisito.\nSi soy alumno de nuevo ingreso ¿puedo solicitar un camb..."
      ],
      "enlaces_relevantes": [],
      "fuentes": [
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Cómo puedo tener acceso a su equipo?": {
      "respuestas_directas": [
        "¿Qué requisitos debo de tener para solicitar una prórroga?",
        "Hoja de inscripción, la cual deberás imprimir y firmar para posteriormente escanearla. Si no cuentas con ella, podrás obtenerla en el Módulo de Información Escolar en la opción de Hoja de inscripción.",
        "¿Qué debo hacer para obtener el correo electrónico Titlani?"
      ],
      "informacion_relacionada": [
        "¿Qué debo hacer si no conozco o no recuerdo la contraseña?Si olvidaste o perdiste la contraseña, ingresa a la liga https://titlani.uam.mx/cgi-bin/nuevoPassword  , sigue las indicaciones y podrás generar una nueva contraseña. Si tienes dudas, dirígete a Computo, en el Edificio “A” planta baja o escribe un correo a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., con tus datos y una identificación escanead...",
        "¿Qué documentos debo presentar, para solicitar una suspensión de beca por autorización de movilidad?Una vez asignada la beca de movilidad,  debes enviar, los siguientes documentos  al correo: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.",
        "Para Posgrado debes descargar el formato de no adeudo de material y lo debes llevar a las áreas que en el se indican para que el responsable coloque su nombre, la fecha y tu firma. una vez que tengas la constancia con todas las firmas puedes scanearlo y enviarlo al correo Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. o puedes acudir a la oficina de titulación y presentar la constancia en original para ...",
        "¿Qué trámite debo realizar para reactivar la Beca por motivo de No inscribirme un trimestre?Enviar al correo Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. en la tercera semana de clase, con lo siguientes documentos:",
        "CBI: Lic. Rocio Palma Mantilla, Edificio T-133, correo: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., o Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Acceso en periodo vacacional de verano 2025",
          "url": "http://www.iztapalapa.uam.mx/index.php/component/content/article/290-acceso-pv?catid=43:avisos&Itemid=101",
          "relevancia": 1
        },
        {
          "texto": "LER=Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.",
          "url": "mailto:LER=lrodriguez@correo.ler.uam.mx",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Derechos de autor": {
    "¿Mi servicio social lo puedo vender fuera de la UAMI?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "Soy alumno y me voy a ir de movilidad ¿qué debo hacer para contar con el servicio médico mientras estoy de movilidad?",
        "¿Dónde puedo iniciar el trámite para el Servicio Social?"
      ],
      "informacion_relacionada": [
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Coordinación de Sistemas EscolaresBibliotecaLibreríaCoordinación de Servicios de CómputoCoordinación de Desarrollo Académico e InstitucionalCoordinación de Extensión UniversitariaCoordinación de Servicios Integrados para el BienestarProtección CivilClínica de Trastornos de SueñoUnigénero UAM-ICatálogo de infraestructura de alta especialización",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "CSE Presentación Directorio\n Coordinación de Sistemas Escolares División de Ciencias Básicas e Ingeniería  División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades  Preguntas frecuentes Ubicación Licenciatura Programas Académicos Admisión Calendario Escolar Optativas Programación Anual  Trámites Escolares Estadísticas Posgrado\n Programas Académicos Ingreso Trámites Escolares Calendario Escolar  Egreso Cursos Estadísticas Titulación\n Conclusión de Créditos por Exp...",
        "Nuestra  Institución\n Bienvenida Rectoría Secretaría Consejo Académico Divisiones Académicas\n División de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades Historia e Identidad Profesores Distinguidos Profesores Eméritos Normatividad Transparencia Comisión para el Programa Integral de Prevención y Atención a la Violencia de Género Acciones contra la violencia de género Elementos de Identidad Institucional\n Reglas de Aplicación..."
      ],
      "enlaces_relevantes": [
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 4
        },
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 3
        },
        {
          "texto": "Segunda Convocatoria del Programa General de Capacitación 2024-2026 de la Comisión Mixta General de Capacitación y Adiestramiento",
          "url": "https://www.comunicacionsocial.uam.mx/principal/avisos/segunda_conv_PGC-24-26.pdf",
          "relevancia": 2
        },
        {
          "texto": "División de Ciencias Sociales y Humanidades",
          "url": "https://divcsh.izt.uam.mx/main/",
          "relevancia": 1
        },
        {
          "texto": "Coordinación de Vinculación Académica y Social",
          "url": "http://www.iztapalapa.uam.mx/index.php/vinculacion/covias",
          "relevancia": 1
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Mi proyecto terminal lo puedo vender fuera de la UAM?": {
      "respuestas_directas": [
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "Investigación UAM-I abre camino hacia nuevas terapias contra la leucemia",
        "Actividades CulturalesEntra aquíActividades DeportivasEntra aquíNoticias UAM-IEntra aquíDepartamentos AcadémicosEntra aquí"
      ],
      "informacion_relacionada": [
        "Taller de Capacitación ISA-JTRC 2023 | Hidrobiól. Lizbeth Estrada De JesúsLa Hidrobiól. Lizbeth Estrada De Jesús, estudiante del Posgrado en Energía y Medio Ambiente (PEMA) de la UAM Iztapalapa. En video nos habla de cómo fue seleccionada de entre 90 participantes para asistir al Taller de Capacitación ISA-JTRC (Autoridad Internacional de los Fondos Marinos “ISA” y el Centro Conjunto de Investigación y Capacitación de China “JTRC”), en Qingdao, China, como representante de México y de nuestra Ca...",
        "¿Qué debo hacer si no conozco o no recuerdo la contraseña?Si olvidaste o perdiste la contraseña, ingresa a la liga https://titlani.uam.mx/cgi-bin/nuevoPassword  , sigue las indicaciones y podrás generar una nueva contraseña. Si tienes dudas, dirígete a Computo, en el Edificio “A” planta baja o escribe un correo a Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., con tus datos y una identificación escanead...",
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Coordinación de Sistemas EscolaresBibliotecaLibreríaCoordinación de Servicios de CómputoCoordinación de Desarrollo Académico e InstitucionalCoordinación de Extensión UniversitariaCoordinación de Servicios Integrados para el BienestarProtección CivilClínica de Trastornos de SueñoUnigénero UAM-ICatálogo de infraestructura de alta especialización",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)"
      ],
      "enlaces_relevantes": [
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 3
        },
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 3
        },
        {
          "texto": "Sistema Integral de Información y Planeación de la Unidad Iztapalapa",
          "url": "https://siipi.izt.uam.mx/login",
          "relevancia": 2
        },
        {
          "texto": "Sistema  Divisional  de  Información  y  Planeación",
          "url": "http://csh.izt.uam.mx/sistemadivisional/SDIP/",
          "relevancia": 2
        },
        {
          "texto": "Segunda Convocatoria del Programa General de Capacitación 2024-2026 de la Comisión Mixta General de Capacitación y Adiestramiento",
          "url": "https://www.comunicacionsocial.uam.mx/principal/avisos/segunda_conv_PGC-24-26.pdf",
          "relevancia": 2
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Eventos UAMI": {
    "¿Dónde puedo consultar los eventos dentro de la UAMI para participar en la organización o logística? (aplicar examen de admisión, atención de módulos informativos, atención de stand en la kermes UAMI, etc.)": {
      "respuestas_directas": [
        "¿Qué pasa con la evaluación realizada a la UEA y a la Licenciatura?Los resultados, son enviados a la división académica correspondiente para su conocimiento y exposición de tus necesidades dentro del programa de estudios, de la Licenciatura aulas de clase.",
        "¿Cuál es el costo para el trámite?El costo es de 8.60 pesos y deberás pagarlo en la caja de la unidad, ubicada en la planta baja del edificio A, presentando la solicitud de servicios escolares, que se encuentra en la siguiente liga: Solicitud de Servicios Escolares (cseuami.org)",
        "¿Dónde puedo revisar si la UEA-Optativa, está abierta o programada para el siguiente trimestre?Dentro del Módulo de Información Escolar, localiza la opción HORARIO/UEA, realiza la búsqueda con la clave de la UEA y te aparecerán los grupos disponibles."
      ],
      "informacion_relacionada": [
        "Me otorgaron el cambio de Licenciatura, ¿me serán tomadas las UEA aprobadas en la división anterior?En un cambio de licenciatura, todas las UEA que sean afines (que tienen la misma clave) dentro de los planes de estudios, pasarán al sistema escolar de manera automática. Si tuvieras algunas otras UEA a considerar, deberás consultarlo con el coordinador de la nueva licenciatura y realizar una Acreditación de Estudio. Consulta el instructivo en Instructivo para Tramitar Acreditación de Estudios (18...",
        "Si quedé aceptado en el cambio de división, ¿me serán tomadas las UEA aprobadas en la división anterior?Deberás consultarlo con el coordinador de la nueva licenciara, presentándole una historia académica invalida o anterior. Si hubiera alguna UEA que pudiera servirte,  realizar una Acreditación de Estudios en la Rectoría General, consulta los requisitos en la siguiente liga: Instructivo para Tramitar Acreditación de Estudios (18-O) (cseuami.org)",
        "CSE Presentación Directorio\n Coordinación de Sistemas Escolares División de Ciencias Básicas e Ingeniería  División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades  Preguntas frecuentes Ubicación Licenciatura Programas Académicos Admisión Calendario Escolar Optativas Programación Anual  Trámites Escolares Estadísticas Posgrado\n Programas Académicos Ingreso Trámites Escolares Calendario Escolar  Egreso Cursos Estadísticas Titulación\n Conclusión de Créditos por Exp...",
        "Nuestra  Institución\n Bienvenida Rectoría Secretaría Consejo Académico Divisiones Académicas\n División de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la Salud División de Ciencias Sociales y Humanidades Historia e Identidad Profesores Distinguidos Profesores Eméritos Normatividad Transparencia Comisión para el Programa Integral de Prevención y Atención a la Violencia de Género Acciones contra la violencia de género Elementos de Identidad Institucional\n Reglas de Aplicación...",
        "Para Posgrado debes descargar el formato de no adeudo de material y lo debes llevar a las áreas que en el se indican para que el responsable coloque su nombre, la fecha y tu firma. una vez que tengas la constancia con todas las firmas puedes scanearlo y enviarlo al correo Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo. o puedes acudir a la oficina de titulación y presentar la constancia en original para ..."
      ],
      "enlaces_relevantes": [
        {
          "texto": "http://www.cseuami.org/index.php/proceso",
          "url": "http://www.cseuami.org/index.php/proceso",
          "relevancia": 4
        },
        {
          "texto": "Solicitud de Servicios Escolares (cseuami.org)",
          "url": "https://cse.izt.uam.mx/documentos/licenciatura/formatos/sol_servicios_escolares.pdf",
          "relevancia": 4
        },
        {
          "texto": "Comisión para el Programa Integral de Prevención y Atención a la Violencia de Género",
          "url": "https://preagen.izt.uam.mx/",
          "relevancia": 2
        },
        {
          "texto": "Aviso Importante: Nueva dirección del sitio web de Sistemas Escolares UAMI",
          "url": "http://www.iztapalapa.uam.mx/index.php/component/content/article/313-cse-direccion?catid=43:avisos&Itemid=101",
          "relevancia": 2
        },
        {
          "texto": "#LíneaConmemorativaUAMI",
          "url": "https://www.youtube.com/hashtag/l%C3%ADneaconmemorativauami",
          "relevancia": 2
        }
      ],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  },
  "Tutores": {
    "¿Cuál es su función?": {
      "respuestas_directas": [],
      "informacion_relacionada": [],
      "enlaces_relevantes": [],
      "fuentes": []
    },
    "¿Quién lo asigna?": {
      "respuestas_directas": [
        "¿Dónde y cómo solicito una beca UAM?En la  UAM hay periodos para el registro de solicitudes de becas, los interesados deberán consultar las fechas en las convocatorias correspondientes que se publican en http://www.becas.uam.mx/ \n¿Cuándo se publica la convocatoria de Becas?Cada trimestre se publicará entre la segunda o tercera semana de clases.\n¿Quién evalúa y otorga una beca?El Comité de Becas UAM, evalúa las solicitudes conforme a los requisitos establecidos en la Convocatoria y en las Reglas de Operación del PNB vigentes.\n¿Cuántos tipos de Becas hay?\n\nBeca de continuación de estudios\nBeca de Grupos vulnerables\nBeca de excelencia\nBeca de Movilidad estudiantil\nBeca de servicio social\nBecas para posgrado\nEntre otras\n\n¿Puedo solicitar la beca si realicé cambio de Unidad y/o licenciatura? Es...",
        "Calendario escolar Titlani Xanum\n\n  \n\n \n\n \n\nCSEPresentaciónDirectorioCoordinación de Sistemas EscolaresDivisión de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la SaludDivisión de Ciencias Sociales y Humanidades Preguntas frecuentesUbicaciónLicenciaturaProgramas AcadémicosAdmisiónCalendario EscolarOptativasProgramación Anual Trámites EscolaresEstadísticasPosgradoProgramas AcadémicosIngresoTrámites EscolaresCalendario Escolar EgresoCursosEstadísticasTitulaciónConclusión de Créditos por Experiencia LaboralLicenciaturaEspecializaciónMaestríaDoctoradoTítulo electrónico para EgresadosLegislaciónInstructivos de ServicioLineamientosReglamentos \n\n\n\n \n\n\n\n\nPreguntas frecuentes\n\n\n\n\n\n\n\n\n    Reinscripción\n\n\n\n \r\n¿En qué fecha se realizará la reinscripción para el siguiente trimestr...",
        "¿Qué debo hacer para obtener el correo electrónico Titlani?Todo el alumnado inscrito a la UAM-I tiene asignada una cuenta. Al inscribirte, automáticamente se te asigna una dirección electrónica que se compone de: las tres letras de tu división, tu número de matrícula y la extensión @titlani.uam.mx,  Ejemplo:  Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.\n¿Cómo ingreso al correo institucional Titlani?En el portal UAMI parte superior izquierda, encontrarás la opción que dice “Correo”, para acceder elige Titlani y sigue las indicaciones. \nTambién puedes ingresar al portal, de manera directa desde la siguiente liga: https://titlani.uam.mx. Al ingresar al sitio, en “Nombre del Usuario” escribe únicame..."
      ],
      "informacion_relacionada": [
        "¿Qué documentos debo presentar, para solicitar una suspensión de beca por autorización de movilidad?Una vez asignada la beca de movilidad,  debes enviar, los siguientes documentos  al correo: Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.",
        "Uno de los factores, es que la asignación de las UEA-Grupo, se realiza con base a una asignación automática basada en el rendimiento académico que tuviste el trimestre anterior, y el otro factor es por la correcta elección que hagas de las UEA, es decir, que consideres el cupo y demanda de la UEA, y revises las restricciones marcadas para cada UEA.",
        "¿Cuál será el horario de clases que me van a asignar para el primer trimestre? El horario se asigna con base a las Unidades de Enseñanza Aprendizaje (UEA) que te corresponde cursar en el primer trimestre, de acuerdo al plan de estudios de tu carrea, normalmente te asignamos un horario corrido, el cual es inamovible.",
        "¿Qué debo hacer para obtener el correo electrónico Titlani?Todo el alumnado inscrito a la UAM-I tiene asignada una cuenta. Al inscribirte, automáticamente se te asigna una dirección electrónica que se compone de: las tres letras de tu división, tu número de matrícula y la extensión @titlani.uam.mx,  Ejemplo:  Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.",
        "Se realiza el 2do. y 3er. día de la semana de Reinscripción, marcados en el calendario escolar vigente. Se asigna el primer día a la división de CSH y el segundo a las divisiones de CBI y CBS, las fechas exactas son publicadas en el Calendario de Reinscripción de esta página, en TRAMITES ESCOLARES, en REINSCRIPCIÓN WEB a partir de la séptima semana del trimestre."
      ],
      "enlaces_relevantes": [],
      "fuentes": [
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Todos tienen uno?": {
      "respuestas_directas": [
        "¿Por qué debo contestar la encuesta?Tu opinión es muy importante para la evaluación que hacen las divisiones académicas de sus profesores. Al expresarte libremente de cada uno de ellos sobre su desempeño y actividades docentes, contribuyes a la mejora de la docencia dentro de la universidad.",
        "¿Qué es una baja definitiva?Es la renuncia expresa a la Universidad por parte del alumnado, para dar de baja su matrícula y perder la calidad de alumno.\n¿Todos podemos realizar una baja definitiva?No, el alumnado que ya tenga una baja reglamentaria aplicada no puede hacerlo.\n¿Cuándo puedo hacer la baja definitiva?De la primera a la décima semana de clases de acuerdo al calendario escolar vigente.\n¿Cuáles son los requisitos para el trámite de baja definitiva?\n\nImprime el formato de baja definitiva que se encuentra en https://cseuami.org/index.php/baja\nRecaba las firmas de no adeudo de materiales que se requieren de acuerdo a la división a la que perteneces.\nCredencial de alumno de UAM, para su entrega.\n\n¿Dónde acudo para recabar las firmas de no adeudo?\n\nSección de biblioteca: Edificio L, p...",
        "¿Cómo realizo el pago?Dentro de la liga que te dirige el comprobante de aspirante seleccionado, aparece un recuadro que dice línea de captura, genera e imprime tu línea, acude a pagar al banco o paga en línea o por CODI, en todos los casos conserva el comprobante."
      ],
      "informacion_relacionada": [
        "¿Puedo inscribir a evaluación de recuperación los 3 niveles de inglés que señala mi plan de estudios?No, solo se inscriben dos evaluaciones de recuperación cada trimestre. Podrás inscribir en recuperación los niveles I y II, si Celex brinda la autorización. No podrás inscribir el nivel intermedio III porque se encuentra seriado con el nivel II, el cual no has cursado. Además, de acuerdo a tu plan de estudios, en todos los casos el alumno cursará obligatoriamente la UEA de intermedio III. Revisa ...",
        "Me enviaron un correo electrónico para la entrega de mi título profesional o grado académico y no pude recogerlo, pero en estos momentos lo necesito, ¿qué puedo hacer?Escribe un correo electrónico a la Lic. Yesenia Rubí Verdejo Ramírez, con todos tus datos para pedir informes a  Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.",
        "Me hicieron una modificación de calificación y aún no aparece la calificación en mi kardex ¿qué puedo hacer?Avisa al profesor que firme el acta generada en su Módulo de Información Académica. Es importante que firmen todos los profesores que impartieron el curso o estuvieron involucrados en dicha evaluación, para que la calificación aparezca.",
        "¿Cuál es el objetivo de la Encuesta: “Instrumento de opinión del alumnado”, para la Universidad?Tiene el propósito de obtener información que contribuya junto con otros mecanismos, a evaluar a la docencia.\n¿Dónde se aplica?Se aplica en WEB dentro del Módulo de Información Escolar.\n¿Cuándo se lleva a cabo la encuesta? Solamente está disponible durante la semana 7 y 8 de cada trimestre lectivo, de acuerdo al calendario escolar vigente.\n¿Por qué debo contestar la encuesta?Tu opinión es muy importan...",
        "Uno de los factores, es que la asignación de las UEA-Grupo, se realiza con base a una asignación automática basada en el rendimiento académico que tuviste el trimestre anterior, y el otro factor es por la correcta elección que hagas de las UEA, es decir, que consideres el cupo y demanda de la UEA, y revises las restricciones marcadas para cada UEA."
      ],
      "enlaces_relevantes": [],
      "fuentes": [
        "http://www.iztapalapa.uam.mx/",
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    },
    "¿Puedo cambiar de tutor?": {
      "respuestas_directas": [
        "Calendario escolar Titlani Xanum\n\n  \n\n \n\n \n\nCSEPresentaciónDirectorioCoordinación de Sistemas EscolaresDivisión de Ciencias Básicas e Ingeniería División de Ciencias Biológicas y de la SaludDivisión de Ciencias Sociales y Humanidades Preguntas frecuentesUbicaciónLicenciaturaProgramas AcadémicosAdmisiónCalendario EscolarOptativasProgramación Anual Trámites EscolaresEstadísticasPosgradoProgramas AcadémicosIngresoTrámites EscolaresCalendario Escolar EgresoCursosEstadísticasTitulaciónConclusión de Créditos por Experiencia LaboralLicenciaturaEspecializaciónMaestríaDoctoradoTítulo electrónico para EgresadosLegislaciónInstructivos de ServicioLineamientosReglamentos \n\n\n\n \n\n\n\n\nPreguntas frecuentes\n\n\n\n\n\n\n\n\n    Reinscripción\n\n\n\n \r\n¿En qué fecha se realizará la reinscripción para el siguiente trimestr...",
        "¿Qué debo hacer para obtener el correo electrónico Titlani?Todo el alumnado inscrito a la UAM-I tiene asignada una cuenta. Al inscribirte, automáticamente se te asigna una dirección electrónica que se compone de: las tres letras de tu división, tu número de matrícula y la extensión @titlani.uam.mx,  Ejemplo:  Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.\n¿Cómo ingreso al correo institucional Titlani?En el portal UAMI parte superior izquierda, encontrarás la opción que dice “Correo”, para acceder elige Titlani y sigue las indicaciones. \nTambién puedes ingresar al portal, de manera directa desde la siguiente liga: https://titlani.uam.mx. Al ingresar al sitio, en “Nombre del Usuario” escribe únicame...",
        "¿Qué es la elección de UEA-Optativas?Es un proceso mediante el cual debes preseleccionar UEA-Optativas que inscribirás a evaluaciones de recuperación y/o a evaluaciones de reinscripción.\n¿Dónde se realiza la elección de UEA-Optativas?Dentro del Módulo de Información escolar en la opción “Elección de Optativas”\n¿A partir de que trimestre puedo realizar la elección de optativas?La información está indicada en tu plan de estudios, en algunos planes se cursan en el 3er trimestre y en otros, entre el 5to. o 6to. trimestre. La Elección está determinado por:\n\nNúmero de créditos acumulados\nPor seriación de una UEA\nAutorización\n\n¿Cuándo se realiza la elección de UEA-Optativas?De la décima a la doceava semana del trimestre lectivo de acuerdo al calendario escolar vigente y a las fechas del Calendari..."
      ],
      "informacion_relacionada": [
        "¿Quiero cambiarme de Unidad pero es a otra división?El trámite que corresponde se llama “Cambio de División” e implica presentar un examen preparado por Admisión, para ello debes realizar la solicitud en la Unidad a la que perteneces durante la cuarta semana se clases de acuerdo al calendario escolar vigente.",
        "¿Qué es un Cambio de Unidad?Es el derecho que tienes para poder efectuar un cambio de Licenciatura dentro de la misma división en otra Unidad.\n¿Cuáles son los requisitos para el cambio de unidad a la misma división?\n\nQue haya cupo en la Licenciatura solicitada.\nQue hayas concluido el tronco general de unidades de enseñanza-aprendizaje en la unidad origen.\n\n¿Cómo puedo solicitar el cambio de Unidad a Iztapalapa?De la primera a la cuarta semana, contacta a la división para seguir las indicaciones,...",
        "Cursé dos UEA-Optativas para cubrir un mismo nivel del plan, pero en el kardex me subieron la menor calificación y quiero cambiarla por la que obtuve más promedio ¿se puede?No se posible, el sistema escolar registra siempre la primera calificación que ingresa para contabilizar los créditos mínimos por nivel.",
        "Hice cambio de Licenciatura, división y/o unidad ¿cuándo puedo ingresar al correo?Si tu cambio fue de Licenciatura y/o división, después de tu inscripción se activará la cuenta. Considera que tendrás una nueva cuenta de correo con la nueva división, por ejemplo: ya no sería la cuenta anterior Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo., ahora cambiaría la división: Esta dirección de correo electrónic...",
        "Si curso créditos de un tipo de UEA-Optativa y con ella rebaso los créditos mínimos ¿es posible que esos créditos se consideren para otro tipo de optativas?No, los créditos optativos corresponden exclusivamente a cada nivel del plan de estudios y no pueden cambiar o sumarlos a ningún otro nivel, de ahí, la importancia de que te guíes y consultes constantemente tu plan correspondiente."
      ],
      "enlaces_relevantes": [],
      "fuentes": [
        "https://cse.izt.uam.mx/index.php/home/preguntas"
      ]
    }
  }
}